<template>
    <div>
        <b-container>
            <b-row>
                <b-col>
                    <img src="../assets/img/why-us-1.jpg" class="img-fluid" alt="">
                </b-col>
                <b-col>
                    <h3 style="text-align: center">Кто Мы?</h3>
                    <p class="italic">
                        Times Transfer – принимающая сторона в Турции. Наши офисы и представительства расположены в Стамбуле,
                        Анталии, Бодруме. Наши основные направления – индивидуальный и корпоративный туризм.
                    </p>
                    <p class="italic">

                        В нашей компании работают молодые и энергичные сотрудники, опыт работы которых более 10 лет. Компания имеет
                        лицензию на работу в сфере туризма,
                        а также свой парк автомобилей.

                    </p>
                    <p class="italic">

                        Мы готовы реализовать любые запросы! Это может быть поездка VIP уровня или просто доступный трансфер,
                        экскурсионная программа по самым необычным местам Турции.
                    </p>
                    <p class="italic">

                        Какое бы путешествие вы не предпочли, мы всегда рады помочь Вам в подготовке и организации, учитывая все
                        Ваши пожелания!
                    </p>
                </b-col>
            </b-row>
        </b-container>
    </div>
</template>

<script>
export default {
    name: 'about'
}
</script>
<style>
</style>
